;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: WiseCleaner.com
; TranslationAuthorEmail: support@wisecleaner.com
;

[Translation]
LangCode=0429
ReadHabit=Right-to-left
LanguageName=per
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=تائیدیه
Warning=هشدار
Error=خطا
Confirm=تائیدیه
pmGo=باز کردن محتویات پوشه
pmNone=هیچ کدام
pmAll1=انتخاب همه
pmrec=توصیه شده
pmIgnore=این مورد را نادیده بگیرید
pmExport=استخراج به ...
pmInvert=انتخاب معکوس
FrmWDC.pmPortable.caption=یک نسخه قابل حمل ایجاد کنید
FrmWDC.pmRestore.caption=بازگرداندن
FrmWDC.pmSettings.caption=تنظیمات
FrmGeneral.chkuac.caption=Skip UAC
FrmWDC.pmHelp.caption=راهنما
FrmWDC.pmHome.caption=خانه
FrmWDC.pmForum.caption=انجمن
FrmWDC.pmContact.caption=با ما تماس بگیرید
FrmWDC.pmCheckNew.caption=بررسی آپدیت
FrmWDC.pmLang.caption=زبان
FrmWDC.pmSkin.caption=پوسته
FrmWDC.pmabout.caption=درباره
FrmWDC.btncomm.caption=پاک کننده معمولی
FrmWDC.btnadv.caption=پاک کننده پیشرفته
FrmWDC.btnsilm.caption=سیستم کوچک
FrmWDC.btnlikeit.caption=دوست دارم
FrmWDC.btnsuggest.caption=پیشنهاد و بازخورد
FrmWDC.btnupdate.caption=برای بروزرسانی بررسی کنید
FrmWDC.btnfacebook.hint=ما را در فیسبوک دنبال کنید
FrmWDC.btntwitter.hint=آن را در توییتر به اشتراک بگذارید
FrmWDC.btnemail.hint=آن را با دوستان خود به اشتراک بگذارید
FrmWDC.btnassist.caption=معاونت
FrmWDC.btnmessage.caption=پیغام
FrmAdvSettings.lblinfo.caption="یافتن پرونده های خالی" فقط یک بار وارد عمل می شود. دفعه دیگر که باید دوباره آن را انتخاب کنید.
Frmadvdc.btnscan.caption=جستوجو
Frmadvdc.lblpath.caption=جستوجو مکان:
Frmadvdc.btnrescan.caption=جستوجو دوباره
Frmadvdc.btnre.caption=توصیه شده
Frmadvdc.btnall.caption=انتخاب همه
Frmadvdc.btnadvanced.caption=تنظیمات پیشرفته
Frmadvdc.btnnone.caption=هیچ کدام
Frmadvdc.lblwrcinfo.caption=پیشرو ترین تمیز کننده رجیستری برای ویندوز است. سریع ، کامل و امنWise Registry Cleaner
Frmadvdc.lblwrc.caption=پاک کننده رجیستری خردمند
Frmadvdc.lblspeed.caption=سریعترین سرعت اسکن در جهان!
Frmadvdc.lblrec.caption=سایر برنامه های کاربردی کاربرانی مانند:
Frmadvdc.vtfiles.Columns[0]=نام فایل
Frmadvdc.vtfiles.Columns[1]=سایز
Frmadvdc.vtfiles.Columns[2]=مسیر
Frmadvdc.vtfiles.Columns[3]=آخرین زمان دستیابی
Frmadvdc.vtfiles.Columns[4]=پرونده
FrmAdvSettings.btnok.caption=تایید
FrmAdvSettings.btnadd.caption=اضافه
FrmAdvSettings.btnremove.caption=حذف
FrmAdvSettings.btncancel.caption=لغو
FrmAdvSettings.wcknull.caption=یافتن پرونده های خالی (0 بایت ، کندتر)
FrmAdvSettings.wckshortcut.caption=میانبرهای نامعتبر را پیدا کنید (کندتر)
FrmAdvSettings.caption=تنظیمات پیشرفته
FrmAdvSettings.btnre.caption=توصیه شده
FrmAdvSettings.btnall.caption=انتخاب همه
FrmAdvSettings.btnnone.caption=هیچ کدام
Frminput.btnok.caption=تایید
Frminput.btncancel.caption=لغو
FrmAbout.caption=درباره
FrmAbout.lblver.caption=نسخه فعلی:
FrmAbout.lblhome.caption=خانه:
FrmAbout.lblemail.caption=ایمیل پشتیبانی:
FrmAbout.lblthanks.caption=از افراد زیر بخاطر مشارکتشان تشکر می کنم:
FrmAbout.btngoogle.hint=ما را در Google+ دنبال کنید
FrmAutorunSettings.lblcmd.caption=حالت خط فرمان
FrmAutorunSettings.lblcmdinfo.caption=شما می توانید برنامه را اجرا کنید ، درایوهای خود را بطور خودکار توسط خط فرمان اسکن و تمیز کنید. برای اطلاعات بیشتر ، لطفاً F1 را فشار داده و یا URL زیر را کلیک کنید تا سند راهنمایی ما را بخوانید.
FrmAutorunSettings.chk1.caption=نماد "پاک کردن با 1 کلیک" را ایجاد کنید و آن را روی دسک تاپ قرار دهید
FrmAutorunSettings.chkadv.caption=شامل پاک کننده پیشرفته
FrmAutorunSettings.btnhelp.caption=راهنما
Frmcommon.lblcustom.caption=سفارشی
Frmcommon.lblcustomhint.caption=ورودی های سفارشی را اسکن کنید.
FrmCommon.btnBack.caption=برگشت به منو
FrmCommon.btnall.caption=انتخاب همه
FrmCommon.btnre.caption=توصیه شده
FrmCommon.btnnone.caption=هیچ کدام
FrmCommon.wckadv.caption=شامل پاک کننده پیشرفته
FrmCommon.WiseLabel1.caption=زمانبندی
FrmCommon.lbltype.caption=نوع اجرا را انتخاب کنید:
FrmCommon.lblweek.caption=انتخاب روز:
FrmCommon.lbltime.caption=زمان:
FrmCommon.btnScan.caption=جستوجو
FrmCommon.lblstat.caption=سریع و آسان برای تمیز کردن پرونده ها و آثار بی فایده.
FrmCommon.btncancel.caption=لغو
FrmCommon.btnrescan.caption=جستوجو دوباره
FrmCommon.lbltrash.caption=زباله ها
FrmCommon.lbltrace.caption=ردپاها
FrmCommon.lblapp.caption=برنامه های کاربردی
FrmCommon.lblcookie.caption=کوکی ها
FrmCommon.lbltrashhint.caption=پرونده های بی فایده در رایانه.
FrmCommon.lbltracehint.caption=ردیابی سیستم و کاربر.
FrmCommon.lblapphint.caption=فایلها یا اثری بی فایده ایجاد شده توسط برنامه دیگر.
FrmCommon.lblcookiehint.caption=کوکی های مرورگر و فلش.
FrmExclusion.btnAddFile.caption=یک پرونده اضافه کنید
FrmExclusion.btnAddFolder.caption=یک پوشه اضافه کنید
FrmExclusion.btnAddType.caption=نوع پرونده را اضافه کنید
FrmExclusion.BtnAddCookie.caption=کوکی ها را اضافه کنید
FrmExclusion.btnImport.caption=واردکردن
FrmExclusion.btnExport.caption=استخراج کردن
FrmExclusion.btnRemove.caption=حذف
FrmGeneral.lbtran.caption=ترجمه به...
FrmGeneral.chkNews.caption=دریافت خبرنامه
FrmGeneral.chknotice.caption=نمایش خودکار تمیز
FrmGeneral.chkwipe.caption=حذف ایمن (کندتر)
FrmGeneral.WiseLabel1.caption=بررسی به روزرسانی ها:
FrmGeneral.WiseLabel2.caption=زبان پیش فرض:
FrmGeneral.btnchecknew.caption=اکنون بررسی کنید
FrmGeneral.chkexp.caption=به برنامه بهبود تجربه مشتری بپیوندید
FrmGeneral.lblexp.caption=جزئیات
FrmGeneral.chkassist.caption=وقتی شخصی سؤال پولی را ارسال کرده به من اطلاع دهید.
FrmGeneral.ckRestorePoint.caption=قبل از سیستم لاغری یک نقطه بازیابی سیستم ایجاد کنید
FrmCustom.WiseLabel4.caption=پوشه های سفارشی به خالی (معتبر تمیز کردن قبل)
FrmCustom.btnAdd.caption=اضافه
FrmCustom.btnRemove.caption=حذف
FrmCustom.lblCustom.caption=قوانین اسکن خود را سفارشی کنید.
FrmCustom.lblcustominfo.caption=اگر کاربر باتجربه ای هستید ، می توانید برای اسکن پرونده های بی فایده ، قوانین اسکن خود را سفارشی کنید. برای یادگیری نحوه ساخت پرونده پیکربندی خود ، روی پیوند زیر کلیک کنید.
FrmCustom.btnhelp.caption=راهنما آنلاین
FrmRestore.btnrestore.caption=بازگرداندن
FrmRestore.btnremove.caption=حذف
FrmRestore.Btnclose.caption=بستن
FrmRestore.caption=بازگرداندن
FrmSettings.tsCommon.caption=عمومی
FrmSettings.tsAutoRun.caption=اجرا خودکار
FrmSettings.tsExclusion.caption=محرومیت
FrmSettings.btnAbout.caption=درباره
FrmSettings.btnok.caption=تایید
FrmSettings.btncancel.caption=لغو
FrmSettings.caption=تنظیمات
FrmSettings.tsCustom.caption=سفارشی
FrmSysClean.lblrecommendinfo.caption=لطفاً محصولات هوشمند ما را برای بهبود عملکرد ویندوز امتحان کنید.
FrmSysClean.lblcareinfo.caption=Wise Care 365 is an all-in-one PC tune-up utilites, including all functions of Wise Registry Cleaner and Wise Disk Cleaner. Easy to use and Effective!
FrmSysClean.lblre.caption=ایا میخواهید عملکرد ویندوز را بهبود ببخشید؟
FrmSysClean.btnSlimming.caption=حذف
FrmSysClean.btnall.caption=انتخاب همه
FrmSysClean.btnrecommended.caption=توصیه شده
FrmSysClean.btnnone.caption=هیچ کدام
FrmSysClean.vtsys.Columns[0]=مورد
FrmSysClean.vtsys.Columns[1]=سایز
FrmSysClean.vtsys.Columns[2]=مکان
FrmSysClean.vtsys.Columns[3]=پیشنهاد
FrmDiskDefrag.btnfree.caption=فضای خالی
FrmDiskDefrag.btnfolder.caption=پوشه
FrmDiskDefrag.btnfile.caption=فایل
FrmDiskDefrag.btnsystem.caption=سیستم فایل
FrmDiskDefrag.btnFragmented.caption=قطعات
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=خاموش بعد از یکپارچه سازی دیسک
FrmDiskDefrag.btnpause.caption=توقف
FrmDiskDefrag.btnstop.caption=توقف
FrmDiskDefrag.btnDefrag.caption=یکپارچه سازی
FrmWDC.btndefrag.caption=یکپارچه سازی دیسک
FrmScheduler.caption=زمانبندی
[Lang]
NativeLanguage=فارسی
[GUI]
ButtonYes=بله
ButtonNo=نه
ButtonOK=تایید
ButtonMinimize=Minimize
ButtonMaximize=Maximize
ButtonClose=بستن
ButtonRestore=بازگرداندن
ButtonMenu=منو
[Message]
NoNews=شما پیامی خوانده نشده دارید
ConfirmRemoveDownload=با حذف همه پرونده های موجود در پوشه بارگیری ، مطمئن هستید که می خواهید ادامه دهید؟
Skipped=رد شدن
NeedAdmin=این ویژگی در دسترس مدیر است. اگر می خواهید این ویژگی را اجرا کنید ، لطفاً به عنوان مدیر وارد شوید.
Entries=ورودی های
Clean=تمیز کردن
ScheduleHint=مرتباً کامپیوتر خود را تمیز کنید.
UpdateError=خطای بروزرسانی ، آیا می خواهید آخرین نسخه را در وب سایت ما بارگیری کنید؟
LestOneItem=شما باید حداقل یک مورد را برای تمیز کردن انتخاب کنید.
HistorySaved=The total space saved is: %s
DisableAdd=به خاطر ایمنی ، برخی از پوشه های ویژه (مانند "پوشه Windows" ، "Boot of Hard Drive" و "CD-ROM") مجاز به اضافه شدن در این لیست نیستند.
ConfirmAdd=Are you sure you want to remove all the files in %s when you run "Advanced Cleaner"?
DupFolder=این پوشه در لیست وجود داشته است.
ExImport=لیست صادر شده به:
SelectHardDrive=لطفاً یک هارد دیسک را انتخاب کنید
CreationDate=تاریخ ایجاد
Description=شرح
NowCleaning=اکنون تمیز کردن:
ScheduleNextTime=دفعه بعد:
Never=هرگز
InputType=نام پرونده یا filetype را وارد کنید (برای مثال: * .tmp و غیره ...)
WarnNoType=لطفا حداقل یک نوع پرونده را برای جستجو انتخاب کنید!
NoItemChecked=لطفاً یک یا چند پرونده را برای تمیز کردن انتخاب کنید.
WDCRunning=برنامه در حال اجرا است.
RemoveSysRestore=آیا می خواهید نقطه بازگردانی سیستم انتخاب شده را حذف کنید؟
RestoreFromSysRestore=برای بازیابی سیستم باید کامپیوتر خود را دوباره راه اندازی کنید. آیا می خواهید دوباره شروع کنید؟
WarnZeroFile=حالت "پرونده خالی" را انتخاب کردید. برخی از پرونده های 0 بایت ضروری هستند ، لطفاً قبل از حذف آنها ، آنها را مرور کنید. مطمئناً این کار را می کنید؟
SysRestoring=در حال آماده سازی برای بازیابی سیستم ...
SysCreating=ایجاد یک نقطه بازیابی سیستم ...
Browse=Browse...
AllHardDrive=هارد دیسک های محلی
Cleaning=تمیز کردن...
Exported=The current items have been exported to %s, do you want to open the file now?
LeftTimeSec=Duration: %s second(s)
Safetodel=این مورد با اطمینان قابل حذف است.
MoreSpace=برای فضای بیشتر
Unknow=ناشناس
AddFileType=نوع پرونده را اضافه کنید
AlreadExist=%s has already existed in the list.
illegalType=%s is an illegal file type.
Summary=خلاصه
InputSummary=لطفا توضیحات مربوط به این نوع را وارد کنید:
noselected=هیچ موردی انتخاب نشده است.
DelFileType=آیا مطمئن هستید که می خواهید این نوع پرونده را حذف کنید؟
ScanAborted=اسکن لغو شده است!
TrashFound=%d files, a total of %s, were found.
NoTrashAndTrace=تبریک می گویم! شما یک کامپیوتر تمیز دارید!
CleanDone=پاکسازی کامل شد!
LestOne=لطفاً حداقل یک مورد را برای اسکن انتخاب کنید.
LestOneClean=لطفاً حداقل یک مورد را برای تمیز کردن انتخاب کنید.
Scanning=اسکن ...
InvalidIgnorItem=نمی توان این مورد را نادیده گرفت.
TraceFound=%d traces were found.
CleanNow=تمیز کردن فوری پیشنهاد می شود.
TrashRemoved=%d files were removed and %s disk space was freed up.
TraceRemoved=%d traces were removed.
LastCommonClean=آخرین باری که دیسک خود را تمیز کردید در موارد زیر بود:
Working=لطفاً برای کار فعلی انجام شده صبر کنید و دوباره امتحان کنید.
NoFilesFound=فایلی وجود ندارد
NoTracesFound=اثری نیست
FindTraces=%d traces
NoItemFound=هیچ موردی یافت نشد
FindFilesSize=%d files, a total of %s, were found
FindTracesSection=%d traces were found in this section
CanFreeSpace=%d files were found and %s will be saved
TotalTraces=A total of %d traces were found
EnableRestore=بازیابی سیستم غیرفعال است. آیا می خواهید بازیابی سیستم را فعال کنید؟
RestorePointFail=عدم ایجاد یک نقطه بازیابی.
ErrorMsg=پیغام خطا:
NoNewVer=تبریک می گویم! نسخه ای که استفاده می کنید جدیدترین است!
KeyWord=لطفا کلید واژه (های) خود را وارد کنید:
AddFolder=یک پوشه اضافه کنید
CannotCrTask=نمی توانید یک کار برنامه ایجاد کنید.
InvalidType=لطفا یک پسوند پرونده معتبر وارد کنید.
NoType=لطفا حداقل یک نوع را جستجو کنید.
FailToDelete=برخی از پرونده هایی که نمی توانند حذف شوند ممکن است پس از راه اندازی مجدد حذف شوند.
GoodHabit=Keeping your PC clean is a good habit. Please keep it up!
7After=%d days have passed since last cleanup. An immediate scan is recommended.
7Before=لطفاً بررسی کنید این یک عادت خوب برای تمیز نگه داشتن درایوها و حفظ حریم خصوصی شماست. حداقل یک نوع برای جستجو.
TaskExists=وظیفه برنامه وجود داشته است. آیا می خواهید آن را حذف کنید یا یک کار جدید برنامه ایجاد کنید؟ (خیر - وظیفه موجود را ویرایش کنید. لغو - مراحل را لغو کنید.)
NoBackupSelected=لطفاً حداقل یک نسخه پشتیبان را برای بازیابی انتخاب کنید.
StartScan=جستوجو
StartClean=تمیز کردن
Cancel=لغو
Idle=When idle
Daily=روزانه
Weekly=هفتگی
Monthly=ماهانه
Monday=دوشنبه
Tuesday=سه شنبه
Wednesday=چهار شنبه
Thursday=پنجشنبه
Friday=جمعه
Saturday=شنبه
Sunday=یکشنبه
AvdDefaultHint=در این بخش تنظیمات پیشرفته ای برای یافتن پرونده های بی فایده تر و فضای بیشتر وجود دارد.
TrashFoundEx=پرونده های دما زیر پیدا شده اند:
NoDriveChecked=برای اسکن باید یک یا چند درایو را انتخاب کنید.
ScanFor=درایو اسکن:
FindDrives=درایو اسکن...
Login=در ورود
NewVer=نسخه جدید Wise Disk Cleaner در دسترس است! آیا اکنون می خواهید آن را ارتقا دهید؟
TranslateTo=ترجمه به...
AddCookies=کوکی ها را اضافه کنید
InputCookie=کوکی های ورودی (به عنوان مثال: wisecleaner.com و غیره ...)
InvalidCookie=کوکی های نامعتبر
BrowserRunning=%s is running. Would you like to close it? Otherwise, caches and cookies can't be cleaned.
CookieConfirm=موارد انتخابی شامل "کوکی ها" است. آیا مطمئن هستید که می خواهید آنها را تمیز کنید؟
PWPConfirm=موارد انتخابی عبارتند از: "گذرواژه ذخیره شده مرورگر". آیا مطمئن هستید که می خواهید آنها را تمیز کنید؟
PWCookieConfirm=موارد انتخابی عبارتند از: "گذرواژه ذخیره شده مرورگر" و "کوکی". آیا مطمئن هستید که می خواهید آنها را تمیز کنید؟
[CommonClean]
ScanAbortedHint=پیشنهاد می کنیم بلافاصله دوباره اسکن کنید تا پرونده ها و ردپاهای بی فایده را پیدا کنید.
DefaultHint=تمیز کردن پرونده های بی فایده و ردیابی اینترنت می تواند فضای شما را ذخیره کرده و حریم شخصی شما را تضمین کند.
ScanAbortedHint1=پیشنهاد می کنیم بلافاصله دوباره اسکن کنید تا پرونده های بی فایده پیدا کنید.
WhenIdle=When idle
WhenLogin=در ورود
[SysClean]
Open=باز کردن
Remove=حذف
MoreSpace=اختیاری
Cleaning=تمیز کردن...
Scanning=اسکن ...
ScanEnd=A total of %d items were found. %s disk space will be freed up after slimming down.
NoItems=تبریک می گویم! درایو سیستم شما تمیز است
SpaceFreed=Slimming down was finished. %s disk space was freed up.
Installer=نصب قدیمی ویندوز
LongInstaller=نصب کنندگان ویندوز منسوخ پرونده های بی فایده هستند. آنها را می توان در فضای دیسک آزاد حذف کرد.
PatchUninstall=پاک کردن پرونده های Windows Update Patches
LongPatchUninstall=اگر نیازی به حذف Windows Update ندارید ، می توانید این پرونده ها را حذف کنید.
Downloadedfiles=فایلهای نصب ویندوز بارگیری شده
Longdownloadedfiles=پس از موفقیت آمیز بودن نصب وصله ویندوز ، حذف پرونده ها بی خطر است.
Baselinecache=حافظه پنهان نصب ویندوز
LongBaselinecache=پرونده ها توسط سرویس نصب کننده ویندوز ایجاد شده اند و می توان آنها را حذف کرد.
JPIME=ژاپنی NAME
LongJPIME=اگر دیگر به پرونده های IME ژاپنی احتیاج ندارید ، می توانید آنها را حذف کنید.
KoreanIME=Korean IME
LongKoreanIME=If you don't need Korean IME files anymore, you can remove them.
TChineseIME=Traditional Chinese IME
LongTChineseIME=If you don't need traditional Chinese IME files anymore, you can remove them.
MPinyinIME=MS Pinyin IME
LongMPinyinIME=If you don't need MS Pinyin IME files anymore, you can remove them.
HelpFile=فایل های راهنمای ویندوز
LongHelpFile=اگر دیگر به پرونده های راهنمایی ویندوز احتیاج ندارید ، می توانید آنها را حذف کنید.
SamplePic=Sample Pictures of Windows
LongSamplePic=If you don't need sample pictures anymore, you can remove them.
SampleMic=Sample Music of Windows
LongSampleMic=If you don't need sample music anymore, you can remove them.
SampleVideos=Sample Videos of Windows
LongSampleVideos=If you don't need sample videos anymore, you can remove them.
SampleMedia=Sample Media of Windows
LongSampleMedia=If you don't need sample media anymore, you can remove them.
Wallpaper=پرونده های تصویر زمینه ویندوز
LongWallpaper=اگر دیگر به پرونده های تصویر زمینه احتیاج ندارید ، می توانید آنها را حذف کنید.
[DiskDefrag]
Aborted=Aborted
Volume=درایو
Format=فایل های سیستم
TotalSpace=فضای کل
FreeSpace=فضای خالی
Fragmented=قطعات
Status=وضعیت
PmDefrag=یکپارچه سازی
QuickOpt=بهینه سازی سریع
FullOpt=بهینه سازی کامل
PmAnlyse=تجزیه و تحلیل
Resume=از سرگیری
Analying=تجزیه و تحلیل کردن
Defragmenting=یکپارچه سازی
Optimizing=بهینه سازی
Analyed=تجزیه و تحلیل شد
Defragmented=یکپارچه سازی
Optimized=بهینه سازی شده است
Pause=توقف
IsSSD=انتخاب شما ممکن است حداقل یک درایو حالت جامد داشته باشد. و Defrag دیسک ممکن است طول عمر آن کاهش یابد. آیا مطمئن هستید که میخواهید ادامه دهید؟
FragmentedRate=تکه تکه
Win10Upgrade=Windows 10 upgrade files
Win10UpgradeLong=If you have already upgraded to Windows 10, please remove this folder to get more disk space.
[Area]
WinInstallerPackage=نصب قدیمی ویندوز
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
ChromeCache=Google Chrome Cache
ChromeCookies=Google Chrome Cookies
ChromeForm=Google Chrome Autocomplete Form History
Chromelocalstorage=Google Chrome History
ChromePass=Google Chrome Saved passwords
ChromeSession=Google Chrome Session
Cookies=کوکی ها
DOMStoreCookies=Microsoft IE DOM Store Cookies
DownloadedPatch=Windows update files
Downloads=Browser downloaded files
Dump=Memory Dump Files
ErrorReport=Error Report Files
ExplorerMRU=Other Explorer MRUs
FireFoxCache=Mozilla Firefox Cache
FireFoxCookies=Mozilla Firefox Cookies
FireFoxForm=Mozilla Firefox Autocomplete Form History
FireFoxOther=Mozilla Firefox Other Histories
FireFoxPass=Mozilla Firefox Saved passwords
FontCache=Windows Font Cache
IEAddressBarHistory=Microsoft Internet Explorer address bar history
IECahce=Microsoft IE Cache
IECookies=Microsoft IE Cookies
IEForm=IE Autocomplete Form History (Private Data won't be listed)
IEHistory=Microsoft Internet Explorer Active History
IEPass=IE Saved Passwords (Private Data won't be listed)
IISLog=IISLog
InvalidLnk=میانبرهای نامعتبر است
InvalidScTask=Invalid Scheduled Tasks
InvalidStartMenu=Invalid Start Menus
JumpList=Taskbar Jump Lists (Fixed Items will also be cleaned.)
LastDownloadDir=Last Download Location
LogFile=System Log Files
MESCache=Microsoft Security Essentials
MetroCache=Windows Metro Cache
MSEdgeCache=Microsoft Edge Cache
MSEdgeCookies=Microsoft Edge Cookies
MSEdgeDownloadHistory=Microsoft Edge Download History
MSEdgeHistory=Microsoft Edge History
MSEdgeRecentlyTypedURLs=Microsoft Edge Recently Typed URLs
MSEdgeSavedFormInformation=Microsoft Edge Saved Form Information
MSEdgeSavedPasswords=Microsoft Edge Saved Passwords
MSEdgeSession=Microsoft Edge Session
MSOffice=Microsoft Office
Networkmapping=Network Drive Mapping History
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Microsoft Office Recent History
OperaCache=Opera cache
OperaCookies=Opera cookies
OperaHistory=Opera history
OperaPassword=Opera saved password
OperaSessions=Opera sessions
OperaSiteIcon=Opera website Icons
OperaURLHistory=Opera typed URLs
PaleMoonCache=PaleMoon Cache
PaleMoonCookies=PaleMoon Cookies
PaleMoonDownloadHistory=PaleMoon Download History
PaleMoonHistory=PaleMoon History
PaleMoonSavedFormInformation=PaleMoon Saved Form Information
PaleMoonSession=PaleMoon Session
PaleMoonSitePreferences=PaleMoon Site Preferences
Prefetch=Old Prefetch Data
Recentdocuments=Recent Documents
Recyclebin=Empty Recycle Bin
RemoteDesktop=Cache Files of Remote Desktop
RunStartMenu=Run in Start Menu
SafariCache=Safari Internet Cache
SafariCookies=Safari Cookies
SafariHistory=Safari History
SafariPass=Safari Saved Form Information
SearchList=تاریخچه جستجوی ویندوز
SysTemp=Temp Files Created by Windows
SystemTrace=ردپای ویندوز و برنامه ها
ThumbCache=Thumbnail Cache
TraceClean=Traces in Computer
TraryNotify=Notification Area Icon Cache
TrashClean=Files in Computer
TypeInternetCache=حافظه نهان وب
TypeInternetTrace=ردیابی مرورگر وب
TypeMedia=Multimedia
TypeOtherApp=برنامه های دیگر
TypeSystem=سیستم ویندوز
TypeWComponents=کامپوننت های ویندوز
UserTemp=Temp Files Created by Applications
Vivaldi=Vivaldi
VivaldiCache=Vivaldi Cache
VivaldiCookies=Vivaldi Cookies
VivaldiForm=Vivaldi Autocomplete Form History
Vivaldilocalstorage=Vivaldi Localstorage
VivaldiSavedpasswords=Vivaldi Saved Passwords
VivaldiSession=Vivaldi Session
WindowsSysCache=Windows System Cache
WindowsWordpad=Windows WordPad
WinInstallerCache=Windows Installer Cache
WinSxsBackup=Windows WinSxs Backup
Yandex=Yandex
YandexCache=Yandex Cache
YandexCookies=Yandex Cookies
YandexForm=Yandex Autocomplete Form History
YandexLocalstorage=Yandex Localstorage
Yandexpass=Yandex Saved Passwords
YandexSession=Yandex Session
BraveBrowser=
BraveBrowserCache=
Bravecookies=
Braveform=
BraveBrowserlocalstorage=
Bravepass=
BraveSession=
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Office 2016
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=MS Management Console
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa-Search History
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule-Search History
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Microsoft.SkypeApp=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware Log
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Search Helper Extension
MSOfficePictureManager=MS Office Picture Manager
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA Install Files
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=MS OneDrive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Apple Software Install Cache
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
QIHU360TotalSecurity=QIHU 360 Total Security
Tencent-Logs=Tencent Logs
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Driver Genius Update Files
DriverGeniusBackupFiles=Driver Genius Backup Files
DriverGeniusDownloadInstallerFiles=Driver Genius Download Installer Files
DriverGeniusCacheFiles=Driver Genius Cache Files
QQMusicCacheFiles=QQ Music Cache Files
KuGouMusicCacheFiles=KuGou Music Cache Files
KuGouLyricFiles=KuGou Lyric Files
XIAMIMusicCache=XIAMI Music Cache
NeteaseCloudMusicCache=Netease Cloud Music Cache
KuWoInstallCache=KuWo Music Installer Cache
KuWoMusicCache=KuWo Music Cache
BaiduMusicLogFiles=Baidu Music Log Files
BaiduMusicCache=Baidu Music Cache
WeSingLogFiles=WeSing Log Files
WeSingCache=WeSingCache
QQLiveCacheFiles=QQLive Cache Files
YoukuCacheFiles=Youku Cache Files
IQIYIVideoCacheFiles=IQIYI Video Cache Files
mgtvLogFiles=mgtv Log Files
mgtvCacheFiles=mgtv Cache Files
CNTVUpdateLogFiles=CNTV Update and Log Files
SOHUPlayerCacheandLogFiles=SOHU Player Cache and Log Files
SOHUPlayerDownloadsCache=SOHU Player Downloads Cache
StormPlayerTempFiles=Storm Player Temp Files
PPTVTempFiles=PPTV Temp Files
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=QQ Cache Files
QQreceivedimages=QQ received images
QQreceivedfiles=QQ received files
QQreceivedDynamicEmoticon=QQ received Dynamic Emoticon
QQreceivedVideo=QQ received Video
QQreceivedAudio=QQ received Audio
TIMCacheFiles=TIM Cache Files
QTalkCacheFiles=QTalk Cache Files
QQPCMgr=QQ PC Manager
TencentQQGame=Tencent QQGame
[Type]
UserDefine=تعریف کاربر
ZeroFile=پرونده های خالی - 0 بایت
WinSetupLog=پرونده های ورود به سیستم خطای نصب ویندوز
NtUninstall=Uninstall sources of Windows Patches
InvalidLnk=میانبرهای نامعتبر است
UserTemp=پرونده ها در پوشه های موقت کاربران
WinTemp=پرونده ها در پوشه های موقت ویندوز
RecentFiles=پیوندهای پرونده های اخیر
PatchSource=منابع به روزرسانی ویندوز
TempFile=پرونده های موقتی
fcwdir=پرونده های ایجاد شده توسط یک فرآیند بارگیری
tfcbp=پرونده های موقتی ایجاد شده توسط برنامه ها
sdrf=فایل های ایجاد شده در هنگام اسکن دیسک را بازیابی کنید
OldFile=فایل ها قدیمی
outdatedfile=پرونده های قدیمی
fcwhfir=هنگام اجرای پرونده راهنما پرونده هایی ایجاد می شوند
Ncfile=پرونده های کش گروه خبری
Backupfile=فایل های پشتیبان
WBfile=MS Word Backup files
Cbswahf=پرونده هایی که هنگام جستجو در یک فایل راهنما ایجاد شده اند
whtf=Temp files of Windows help system
Logfile=پرونده ها را وارد کنید
LLogfile=پرونده log ایجاد شده توسط برنامه ها یا خدمات سیستم.
Errorfile=خطاهای پرونده
Wmdf=Win2000/XP memory dump files
bcomf=نسخه های پشتیبان از فایل های اصلاح شده
Indexfile=فایل های ایندکس
ifcbsiotitpbs=ایندکس فایلهای ایجاد شده توسط سیستم به منظور بهبود سرعت مرور تصویر
Tfcds=پرونده های موقت ایجاد شده در هنگام راه اندازی
Intermediatefile=پرونده های واسطه
chkfile=پرونده بازیابی شد
[AutoClean]
DiskSaved=فضای دیسک ذخیره شده است.
Title=تبریک می گویم!
TraceCleanned=ردپاها پاک شده اند
[Skin]
SkinDefault=پیش فرض
SkinGray=Gray
SkinOrange=Orange
SkinCustom=سفارشی
SkinColor=رنگ پوست سفارشی
[AutoUpdate]
CurrentFile=فایل کنونی:
Canceling=لغو ...
CANCEL=لغو
Ready=آماده برای دانلود
[EUASK]
regcaption=ثبت نام
logincaption=وارد شدن
FrmEuaskLogin.lblJoin.Caption=Join Euask
FrmEuaskLogin.lblSign.Caption=Sign in to Euask
FrmEuaskLogin.lblnick.Caption=نام کاربری:
FrmEuaskLogin.lbl1.Caption=پسورد:
FrmEuaskLogin.btnlogin.caption=وارد شدن
FrmEuaskLogin.btnregister.Caption=ثبت نام
FrmEuaskLogin.btnpwd.Caption=فراموشی پسورد:
FrmEuaskLogin.WiseLabel1.Caption=نام کاربری:
FrmEuaskLogin.WiseLabel2.Caption=پسورد:
FrmEuaskLogin.btnreg.caption=ثبت نام
FrmEuaskLogin.WiseSimpleButton1.Caption=وارد شدن
FrmEuaskLogin.lbl2.Caption=ایمیل:
FrmEuaskLogin.btnnone.Caption=الان نه:
inputuser=لطفاً گذرواژه و نام کاربری خود را وارد کنید.
